<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01//EN"
               "http://www.w3.org/TR/html4/strict.dtd">
<HTML lang="en">
<HEAD>
  <META http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
  <TITLE>Utils (only in Romanian)</TITLE>
 </HEAD>

<BODY id="top">

<DIV><h1>Utils (only in Romanian)</h1>
    <p>Am&#259;nuntele de mai jos sunt destinate celor care vor redacta sau implementa proiecte &#238;n cadrul programului Tinere Echipe - UEFISCDI din postura de director, dar pot fi utile &#351;i pentru alte programe cu finan&#355;are na&#355;ional&#259; sau interna&#355;ional&#259;.</p>
    <p>Sistemul de cercetare din Rom&#226;nia este extrem de prost finan&#355;at, iar &#238;n statistici ne "batem" pentru ultimul loc cu Bulgaria. Din cauza finan&#355;&#259;rii slabe, nu exist&#259; predictibilitate &#238;n apeluri &#351;i, pe deasupra, rata de finan&#355;are este sc&#259;zut&#259;. Pot s&#259; spun c&#259; la competi&#355;ia din 2021 am remarcat o serie de &#238;mbun&#259;t&#259;&#355;iri; recenziile nu au fost r&#259;ut&#259;cioase, a&#351;a cum, literalmente, am primit anterior (&#351;i despre care am scris <a href="./epopee.html">aici</a>).</p>
    <p>&#206;n momentul <b>scrierii proiectului</b> este important s&#259; ave&#355;i &#238;n vedere urm&#259;toarele aspecte:</p>
    <ul>
        <li>Dac&#259; nominaliza&#355;i persoane &#238;n echip&#259;, include&#355;i doar colegi cu care a&#355;i lucrat anterior &#351;i pe care v&#259; pute&#355;i baza c&#259; vor duce treaba la bun sf&#226;r&#351;it.</li>
        <li>Trebuie s&#259; ave&#355;i cel pu&#355;in o pozi&#355;ie pentru un t&#226;n&#259;r cercet&#259;tor. Sugerez s&#259; nu specifica&#355;i pozi&#355;ia exact&#259;, ci s&#259; fie ceva de genul "PhD/MSc position". Acest lucru v&#259; va oferi mai mult&#259; libertate &#238;n implementare, mai ales dac&#259; nu g&#259;si&#355;i un doctorand (&#238;n special dac&#259; nu ave&#355;i abilitare). De asemenea, pute&#355;i jongla cu pozi&#355;iile folosind note justificative.</li>
        <li>Pentru pozi&#355;iile de juniori, oferi&#355;i un salariu comparabil cu cel din pia&#355;a IT pentru nivelul studentului, dar stabili&#355;i obiective clare &#351;i insista&#355;i pe lucrul fa&#355;&#259; &#238;n fa&#355;&#259;, nu doar remote.</li>
    </ul>
    <p>&Icirc;n momentul <b>implement&#259;rii</b> proiectului, este important s&#259; ave&#355;i &icirc;n vedere urm&#259;toarele aspecte:
    <ul>
        <li>Pute&#355;i decala data de start a proiectului, &icirc;ns&#259; asigura&#355;i-v&#259; c&#259; nu se finalizeaz&#259; &icirc;n luna august, c&acirc;nd &icirc;n universitate mult&#259; lume este &icirc;n concediu (de la colegii de care ave&#355;i nevoie pentru comisia de avizare intern&#259;, p&acirc;n&#259; la personalul administrativ).</li>
        <li>Echipa de audit: Discuta&#355;i cu colegii care au derulat proiecte &icirc;n universitate &#351;i afla&#355;i experien&#355;ele lor cu diverse firme c&acirc;&#351;tig&#259;toare. Un pre&#355; mic poate aduce, adesea, &#351;i probleme, cum ar fi lipsa de r&#259;spuns la telefon sau &icirc;nt&acirc;rzierea documentelor.</li>
        <li>Asigura&#355;i-v&#259; c&#259; pontajele au acela&#351;i num&#259;r de ore &icirc;n fiecare lun&#259;, pentru a simplifica raportarea.</li>
        <li>&Icirc;n cazul pozi&#355;iilor de junior, oferi&#355;i un salariu competitiv, similar cu cel de pe pia&#355;a IT pentru nivelul unui student, dar stabili&#355;i obiective clare &#351;i program zilnic preponderent &icirc;n universitate.</li>
        <li>Nu acorda&#355;i salarii &icirc;n decembrie &#351;i &icirc;n ultima lun&#259; a proiectului, pentru a evita &icirc;nt&acirc;rzierea finaliz&#259;rii documentelor necesare auditului intermediar &#351;i final.</li>
    </ul>
    </p>
    <p>Contact: <a href="https://merascu.github.io/">M&#259;d&#259;lina ERA&#350;CU</a>.</p>

</DIV>

</BODY>
</HTML>